<div class="aticle-cont">
    <div class="aticle-wrp">
        <div class="col-head">ЧАСТО ВОЗНИКАЮЩИЕ ВОПРОСЫ</div>
        <div class="col-main-faq">Действительно ли программа "ПОЭТП" настраивает все сама?</div>
        <p>Данная программа действительно настраивает Ваш компьютер для работы с электронными торговыми площадками и интернет порталами.</p>
        <p>Причем для такой настройки Вам не нужно быть специалистом в компьютерах, достаточно просто несколько раз нажать на кнопки в программе.</p>
        
        <div class="col-main-faq">Если появляется окно "Нет доступа к сети"</div>
        <p>Проверьте наличие соединение с сетью Интернет.</p> 
        <p>Скорее всего какая-то сторонняя программа заблокировала доступ к сети Интернет.</p>
        <p>Каждый раз при запуске программа проверяет наличие интернет соединения и в случае его отсутствия выдаст уведомление.</p>
        <p>Если интернет есть, то программа несколько секунд будет выглядеть как демонстрационная версия, затем перейдет в полнофункциональный режим.</div></p>
    </div>
</div>
